"CANCEL" = "Annuleer";
"DONE" = "Gereed";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Memo's";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Label";
"CUSTOM_NAVIGATION_TITLE" = "Aangepast";

"SHARE" = "Deel";
"DELETE" = "Verwijder";

"SHARE_DETAILS_BUTTON" = "Deel";
"TRIM_DETAILS_BUTTON" = "Kort memo in";

"SPEAKER_BUTTON" = "Luidspreker";
"DELETE_MEMO_BUTTON" = "Wis memo";
"SEND_TRIMMED_MMS_BUTTON" = "Verstuur bericht";
"SEND_TRIMMED_MAIL_BUTTON" = "Stuur e-mail";
"SHARE_PROMPT" = "Deel memo via:";
"SEND_MAIL_BUTTON" = "E-mail";
"SEND_MMS_BUTTON" = "Bericht";
"TRIM_BUTTON" = "Kort memo in";
"CLOSE_BUTTON" = "Sluit";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Geen";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Interview";
"LECTURE_LABEL" = "Lezing";
"IDEA_LABEL" = "Idee";
"MEETING_LABEL" = "Vergadering";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Aangepast";

"RECORDED_ON_FORMAT" = "Opgenomen op %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Opgenomen op %@ om %@";

"RECORDING_STATUS_BAR_FORMAT" = "%@ aan het opnemen";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Opname gepauzeerd %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dh %dm %ds";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %ds";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%ds";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memo is te lang";
"MEMO_TOO_LONG_ALERT_BODY" = "Wilt u een kortere versie van deze memo selecteren om te sturen?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Geen microfoon beschikbaar";
"UNABLE_TO_RECORD_ALERT_BODY" = "Sluit een microfoon aan om memo's op te nemen.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Opnemen uitgeschakeld";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Beëindig gesprek om memo's op te nemen.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Schijf bijna vol";
"LOW_DISK_SPACE_ALERT_BODY" = "Er is te weinig ruimte vrij om meer gesproken memo's op te nemen. Verwijder bestaande video's of foto's om ruimte vrij te maken.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Configureer een Mail-account om memo's te e-mailen.";

"MEMO_FILENAME" = "Memo";
